Repository: ChromeSD22159/ProProthese-iOS
Catalog: Pro(these)/Localizable.xcstrings
Source language: en
Languages: de, es, pt_br

source: Everyday Prosthesis
de: Alltagsprothese
es: Prótesis de uso diario
pt_br: Prótese Diária

source: Everyday Prosthesis Liner
de: Alltags-Prothesenliner
es: Liners de prótesis de uso diario
pt_br: Liner de prótese diário

source: Maintaince of the Everyday Prosthesis
de: Wartung der Alltagsprothese
es: Mantenimiento de la prótesis diaria
pt_br: Manutenção da Prótese Diária

source: Maintaince of the Replacement Prosthesis
de: Wartung der Ersatzprothese
es: Mantenimiento de la Prótesis de Reemplazo
pt_br: Manutenção da prótese de substituição

source: Maintaince of the Sports Prosthesis
de: Wartung der der Sportprothese
es: Mantenimiento de la Prótesis Deportiva
pt_br: Manutenção da prótese esportiva

source: Maintaince of the Waterproof Prosthesis
de: Wartung der wasserfesten Prothese
es: Mantenimiento de la Prótesis Impermeable
pt_br: Manutenção da Prótese Impermeável

source: No Prosthesis
de: Keine Prothese
es: No prótesis
pt_br: Sem prótese

source: No Prosthesis Liner
de: Kein Prothesenliner
es: No liner para prótesis
pt_br: Sem liner de prótese

source: Order your liner for the Everyday Prosthesis in good time!
de: Bestelle rechtzeitig deinen Liner für die Alltagsprothese!
es: ¡Pide a tiempo tu liner para la prótesis Everyday!
pt_br: Encomende atempadamente o seu liner para a Prótese Everyday!

source: Order your liner for the Replacement Prosthesis in good time!
de: Bestelle rechtzeitig deinen Liner für die Ersatzprothese!
es: ¡Solicite a tiempo su liner para la prótesis de repuesto!
pt_br: Encomende atempadamente o seu liner para a prótese de substituição!

source: Order your liner for the Sports Prosthesis in good time!
de: Bestelle rechtzeitig deinen Liner für die Sportprothese!
es: ¡Pide tu liner para la prótesis deportiva a tiempo!
pt_br: Encomende atempadamente o seu liner para a prótese desportiva!

source: Order your liner for the Waterproof Prosthesis in good time!
de: Bestelle rechtzeitig deinen Liner für die wasserdichte Prothese!
es: ¡Pide tu liner para la prótesis impermeable a tiempo!
pt_br: Encomende atempadamente o seu liner para a Prótese Impermeável!

source: Replacement Prosthesis
de: Ersatzprothese
es: Prótesis de reemplazo
pt_br: Prótese de substituição

source: Replacement Prosthesis Liner
de: Ersatz-Prothesenliner
es: Liner de prótesis de repuesto
pt_br: Liner protético de reposição

source: Sports Prosthesis
de: Sportprothese
es: Prótesis Deportiva
pt_br: Prótese esportiva

source: Sports Prosthesis Liner
de: Sportprothesenliner
es: Liner de prótesis deportivas
pt_br: Liner de Prótese Esportiva

source: The next maintenance appointment for your Everyday Prosthesis!
de: Der nächste Wartungstermin für deine Alltagsprothese!
es: ¡La próxima cita de mantenimiento para tu Prótesis de Cada Día!
pt_br: A próxima consulta de manutenção para a sua Prótese Diária!

source: The next maintenance appointment for your Replacement Prosthesis!
de: Der nächste Wartungstermin für Ihre Ersatzprothese!
es: ¡La próxima cita de mantenimiento para tu Prótesis de Reemplazo!
pt_br: A próxima consulta de manutenção da sua prótese de substituição!

source: The next maintenance appointment for your Sports Prosthesis!
de: Der nächste Wartungstermin für deine Sportprothese!
es: ¡La próxima cita de mantenimiento para tu Prótesis Deportiva!
pt_br: A próxima consulta de manutenção da sua prótese desportiva!

source: The next maintenance appointment for your Waterproof Prosthesis!
de: Der nächste Wartungstermin für deine wasserfeste Prothese!
es: ¡La próxima cita de mantenimiento para tu Prótesis Impermeable!
pt_br: A próxima consulta de manutenção da sua Prótese Impermeável!

source: Waterproof Prosthesis
de: Wasserfeste Prothese
es: Prótesis impermeable
pt_br: Prótese impermeável

source: Waterproof Prosthesis Liner
de: Prothesenliner für Wasserfeste Prothese
es: Liner impermeable para prótesis
pt_br: Liner de dentadura impermeáveis
